{ "data":[
    {
        "name": "Shivani Patel",
        "tag": "shivani patel, shivani, junior software developer, python, experienced, IT",
        "description" : "Shivani Patel is a Junior Software Developer with a background in Bachelor Of Technology (IT). She is currently employed at Visko HR Pvt Ltd, where she works with Python and AI on a daily basis. With a total of 26 days of professional experience, Shivani is passionate about coding, sketching, and painting. Her skills include proficiency in C++, Python, AI, ML, Object-Oriented Programming, DBMS, SQL, Core Java, C, and HTML. Shivani is a creative individual with a keen interest in technology and the arts. She is fluent in both English and Hindi and is currently located in Indore, Madhya Pradesh, where she prefers to continue her career. You can contact her at shivanipatel8282@gmail.com or reach out at 9691486589. With a strong educational background and a commitment to her work, Shivani is a promising talent in the field of software development."
    },
    {    
        "name": "Shishir Mishra",
        "tag" : "Shishir mishra, Manager, Marketing Manager, experienced,M.Com" , 
        "description" : "Shishir Mishra is an accomplished Marketing Manager at Visko E-Serve Pvt Ltd, located in Vijaynagar, Indore, Madhya Pradesh. With a postgraduate degree in M.Com specializing in Marketing and Management, Shishir brings a strong educational background to his role. His professional journey spans over a year, during which he has showcased impressive skills in sales, marketing, digital marketing, content moderation, video creation, and business analytics. Shishir's ability to multitask and his proficiency in both English and Hindi make him a valuable asset to the company. His contact information includes an email address at shishirm79@gmail.com and a contact number at 9691653365, reflecting his commitment to effective communication and professional growth in the field of marketing."
    },
    {   
        "name": "Sapna Maru",
        "tag" : "sapna maru, sapna, bussiness development executive, commerce, experienced",
        "description" : "Sapna Maru is a dynamic Business Development Executive (BDE) at Visko HR PVT LTD, currently based in Indore, Madhya Pradesh. Holding a Bachelor of Commerce degree, Sapna is equipped with a strong educational foundation for her role. With a growing career in business development, she has accumulated 2 months of valuable experience. Her proficiency in both English and Hindi languages ensures effective communication and interaction with clients and partners. You can reach out to Sapna at sapnamaru1999@gmail.com or contact her at 9399284860 for any business-related inquiries or opportunities. With her dedication and skills, Sapna is poised to make a significant impact in the field of business development."
    }
    
    ]
  
}
